{
  "contents": [
    "Home",
    "Courses",
    "Fee-Structure",
    "About"
  ],
  "courses": [
    {
      "courseImg": "AIMs-Kabirwala-C01.webp",
      "courseImgAlt": "Lab Technician",
      "courseName": "Lab Technician",
      "courseDescription": "A Lab Technician course focuses on medical laboratory procedures and diagnostic testing. Students learn about hematology, microbiology, biochemistry, and pathology, gaining the skills to analyze samples and assist doctors in diagnosing diseases. Lab technicians play a crucial role in healthcare and can work in hospitals, diagnostic labs, and research facilities.",
      "coursePosition": "0%",
      "courseScale": "85",
      "courseZ": "0"
    },
    {
      "courseImg": "AIMs-Kabirwala-C02.webp",
      "courseImgAlt": "Dispenser",
      "courseName": "Dispenser",
      "courseDescription": "The Dispenser course trains students in handling, storing, and dispensing medicines under a pharmacist's supervision. It covers pharmaceutical calculations, drug interactions, and basic patient counseling. Dispensers are responsible for managing prescriptions and ensuring accurate medication distribution. Graduates of this course can work in pharmacies, hospitals, and healthcare centers.",
      "coursePosition": "20%",
      "courseScale": "100",
      "courseZ": "0"
    },
    {
      "courseImg": "AIMs-Kabirwala-C03.webp",
      "courseImgAlt": "Pharmacy Technician , B-Category",
      "courseName": "Pharmacy Technician",
      "courseDescription": "A Pharmacy Technician course provides more in-depth training in pharmaceutical sciences, drug formulations, and medication safety. Pharmacy technicians assist pharmacists by preparing prescriptions, managing inventory, and ensuring patients receive the correct medications. They play a vital role in both hospital and retail pharmacy settings.",
      "coursePosition": "40%",
      "courseScale": "110",
      "courseZ": "10"
    },
    {
      "courseImg": "AIMs-Kabirwala-C04.webp",
      "courseImgAlt": "Operation Therater Technician",
      "courseName": "Operation Theater Technician",
      "courseDescription": "The Operation Theater Technician course focuses on preparing and maintaining operation theaters, sterilizing surgical instruments, and assisting surgeons during medical procedures. Students learn about anesthesia basics, surgical protocols, and emergency handling. OT technicians work in hospitals and surgical centers, ensuring that operating rooms function smoothly.",
      "coursePosition": "60%",
      "courseScale": "100",
      "courseZ": "0"
    },
    {
      "courseImg": "AIMs-Kabirwala-C05.webp",
      "courseImgAlt": "Radiographic",
      "courseName": "Radiographic",
      "courseDescription": "A Radiographic course trains students in using medical imaging technologies such as X-rays, MRI, and CT scans. It emphasizes radiation safety, image processing, and patient positioning, enabling graduates to assist radiologists in diagnosing diseases. Radiology technicians typically work in hospitals, diagnostic imaging centers, and specialized radiology departments.",
      "coursePosition": "80%",
      "courseScale": "85",
      "courseZ": "0"
    }
  ]
}
